/* Localized versions of Info.plist keys */

CFBundleName = "AsyncPB";
CFBundleShortVersionString = "AsyncPB version 0.1";
CFBundleGetInfoString = "AsyncPB version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
